import React from 'react'

const ProductList = () => {
  return (
    <>
      <h1 className="content-header">商品一覧</h1>
      <div className="mt-3.5 mb-25px mx-25px min-h-max text-body-500">
        或現五眼校往陽上土飛免皮師後，他欠空五子兆知乞誰屋要做戶包足；封北福因院拉具一片停帶正力起，封丁瓜太父！馬像干做對、們更問吉位百躲。
        八寫拍尼冒還瓜；合丟同燈牛國清；方火旁棵：象化童綠浪即勿蝶未士門訴它掃二你免平、開太合地壯百，金工亭路每友、扒員定世至空合元司葉澡言五冒祖貫位男從過，具害聲喝扒爬汁呢發春道海几。
        進目乞語快北貓知夕心福。馬耳荷急教左朋半辛汁汁員但，好寺裝春合錯時肉忍位還己半，光長拍女午掃，尾休今聲要給怕加木升午沒，合我目告信冰視念空：弟白地說裏步亭借。
        千又正乙開重刃戊這尼事開林食隻波平媽歌「哥竹升種眼五平英向」時得冬豆山長間帶手故跑成文，做雨家園抓呢帽枝會。尾早把星鼻開每怪語教幼竹玉，犬成做他禾再水星助具早。
        我第相乞豆占丁住光乾老洋婆怎她豆美叫久跟，乞流中三身化何兌綠久世自共從屋還用布。別雲像央一筆亮吧春元林室內活黑雪原坐：足真扒登外問功、甲冰動乙葉叫植連讀貓下福，春筆蝸：爸怎是找停面公國者浪位筆間。
        十菜怪乾語許刀你習活，黑你立知間沒泉何很三找五在斥抱步很住可。首央麼海北風寸像雞害想。飯亭花；北壯幸犬占們王合遠造害、交五自香園多把真麻！躲進因兌辛而流功錯天田家壯幸朵耳中犬。
      </div>
    </>
  )
}

export default ProductList
