<?php
return ['categories' => [
            [
                'name' => 'お知らせ',
                'section' => 360002490514,
            ],
            [
                'name' => 'アップデート情報',
                'section' => 360008939594,
            ],
            [
                'name' => '障害情報',
                'section' => 900000896806,
            ],
            [
                'name' => 'メンテナンス情報',
                'section' => 360006253414,
            ],
            [
                'name' => 'その他のお知らせ',
                'section' => 360006270613,
            ],
            [
                'name' => 'リリース詳細',
                'section' => 360011812753,
            ],

// sl

            [
                'name' => 'お知らせ',
                'section' => 360003200594,
            ],
            [
                'name' => 'アップデート情報',
                'section' => 360012095613,
            ],
            [
                'name' => '障害情報',
                'section' => 900001894083,
            ],
            [
                'name' => 'メンテナンス情報',
                'section' => 360007526974,
            ],
            [
                'name' => 'その他のお知らせ',
                'section' => 360007526934,
            ],
            [
                'name' => '過去のアップデート情報',
                'section' => 360010969954,
            ],

            // da
            [
                'name' => 'お知らせ',
                'section' => 360003214693,
            ],
            [
                'name' => 'アップデート情報',
                'section' => 360012095533,
            ],
            [
                'name' => '障害情報',
                'section' => 900001894103,
            ],
            [
                'name' => 'メンテナンス情報',
                'section' => 360007592593,
            ],
            [
                'name' => 'その他のお知らせ',
                'section' => 360007592573,
            ],
            [
                'name' => '過去のアップデート情報',
                'section' => 360010969914,
            ],

            // hr
            [
                'name' => 'お知らせ',
                'section' => 360003200814,
            ],
            [
                'name' => 'アップデート情報',
                'section' => 360010969994,
            ],
            [
                'name' => '障害情報',
                'section' => 900000896906,
            ],
            [
                'name' => 'メンテナンス情報',
                'section' => 360007592733,
            ],
            [
                'name' => 'その他のお知らせ',
                'section' => 360007549314,
            ],
            [
                'name' => '過去のアップデート情報',
                'section' => 360010969974,
            ],
        ],
    ];
